[
  {
    "fromNum": 1,
    "toNum": 2,
    "status": "valid",
    "explanation": "accounts for 40% of greenhouse gas (GHG) emissions"
  },
  {
    "fromNum": 1,
    "toNum": 3,
    "status": "valid",
    "explanation": "accounts for 20% of GHG emissions"
  },
  {
    "fromNum": 1,
    "toNum": 4,
    "status": "valid",
    "explanation": "accounts for 15% of GHG emissions"
  },
  {
    "fromNum": 1,
    "toNum": 8,
    "status": "valid",
    "explanation": "accounts for 25% of GHGs if we include induced deforestation."
  },
  {
    "fromNum": 1,
    "toNum": 6,
    "status": "optional",
    "explanation": "Deforestation can be considered either as a human activity, or as a consequence of agriculture, or both."
  },
  {
    "fromNum": 1,
    "toNum": 25,
    "status": "optional",
    "explanation": "Humans occupy almost all available space on Earth, leaving no room for animals and plants. This entails the disappearance of natural habitats and it is the main cause of biodiversity loss today, well ahead of climate change."
  },
  {
    "fromNum": 1,
    "toNum": 27,
    "status": "optional",
    "explanation": "With this link, we highlight all the degradations that humans are inflicting on marine life such as plastic pollution and overfishing. It's irrelevant to climate change, but it's interesting to make the connection anyway."
  },
  {
    "fromNum": 2,
    "toNum": 5,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 2,
    "toNum": 10,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 2,
    "toNum": 6,
    "status": "optional",
    "explanation": "This link is possible for wood-consuming industries. However, wood used by a factory in a sustainably managed forest would not be considered as deforestation."
  },
  {
    "fromNum": 2,
    "toNum": 9,
    "status": "optional",
    "explanation": "In fact, methane emissions from industry are as strong as emissions from agriculture because of fugitive emissions (natural gas leaks from pipelines). This is a point that is little known, so this relationship is not considered strongly relevant. Industry also emits HFCs (refrigerants)."
  },
  {
    "fromNum": 3,
    "toNum": 5,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 3,
    "toNum": 6,
    "status": "optional",
    "explanation": "It can be said that heating buildings with wood is in part responsible for deforestation, but it is not significant. Neither is building a major cause of deforestation. Agriculture is the main cause of deforestation, way in front of buildings and their usage."
  },
  {
    "fromNum": 3,
    "toNum": 10,
    "status": "optional",
    "explanation": "Buildings emit few aerosols directly. The only significant emissions are chimney fires. In Chamonix, 85% of the fine particles present in the atmosphere come from wood heating."
  },
  {
    "fromNum": 3,
    "toNum": 26,
    "status": "optional",
    "explanation": "Soil artificialisation is also responsible for flooding because the soil is no longer able to absorb rain water."
  },
  {
    "fromNum": 4,
    "toNum": 5,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 4,
    "toNum": 10,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 4,
    "toNum": 6,
    "status": "optional",
    "explanation": "Road construction sometimes requires deforestation, but the one-dimensional aspect of the road makes it almost negligible compared to deforestation linked to agriculture."
  },
  {
    "fromNum": 5,
    "toNum": 7,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 5,
    "toNum": 1,
    "status": "optional",
    "explanation": "What comes first? Do human activities cause the use of fossil fuels or do fossil fuels ensable human activities? Don't waste time on this and group the two cards together if necessary. Plenty of activities, happily, do not require burning fossil fuels, like windmills and watermills grinding grains for flour."
  },
  {
    "fromNum": 5,
    "toNum": 27,
    "status": "optional",
    "explanation": "Oils slicks in the ocean are an example of a link between fossil fuels and marine biodiversity."
  },
  {
    "fromNum": 5,
    "toNum": 40,
    "status": "optional",
    "explanation": "Although conflicts may occur because of resources, they are not directly caused by climate change, rather by resource depletion or scarcity. The relationship can be made, but it is due more to politics than to the climate crisis."
  },
  {
    "fromNum": 6,
    "toNum": 7,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 6,
    "toNum": 12,
    "status": "optional",
    "explanation": "Participants often think that deforestation reduces carbon sinks. In reality, the impact is minimal because deforested areas represent a very small part of the total forest area. Moreover, a mature forest has reached its equilibrium and no longer absorbs carbon. Therefore, as mainly mature forests are deforested, this does not impact carbon sinks. On the other hand, the amount CO2 released is very high."
  },
  {
    "fromNum": 6,
    "toNum": 15,
    "status": "optional",
    "explanation": "When forests are cut down, a dark green surface is replaced by a light green one, which has a higher albedo and therefore absorbs less energy."
  },
  {
    "fromNum": 6,
    "toNum": 20,
    "status": "optional",
    "explanation": "Deforestation can perturb local precipitation."
  },
  {
    "fromNum": 6,
    "toNum": 25,
    "status": "optional",
    "explanation": "Deforestation causes huge losses of biodiversity. To animal biodiversity because forests are hosts to many species. The forest biodiversity index fell by 53% between 1970 and 2014. And also to plant biodiversity, as 8,000 of the 60,000 known tree species are considered endangered.."
  },
  {
    "fromNum": 6,
    "toNum": 26,
    "status": "optional",
    "explanation": "Vegetation retains water. Cutting it down can lead to flooding."
  },
  {
    "fromNum": 6,
    "toNum": 30,
    "status": "optional",
    "explanation": "Deforestation can be the direct cause of droughts because trees stock a lot of water. If they are cut down, they no longer play their part as humidity regulators."
  },
  {
    "fromNum": 6,
    "toNum": 35,
    "status": "optional",
    "explanation": "One way of clearing forests is to burn them down, with the risk of losing control of the fire. This is what happened in the summer of 2019 in the Amazon forest and in Australia."
  },
  {
    "fromNum": 7,
    "toNum": 12,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 7,
    "toNum": 11,
    "status": "invalid",
    "explanation": "The correct link is via the carbon sinks card."
  },
  {
    "fromNum": 7,
    "toNum": 24,
    "status": "invalid",
    "explanation": "The correct link is via the carbon sinks card."
  },
  {
    "fromNum": 8,
    "toNum": 6,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 8,
    "toNum": 9,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 8,
    "toNum": 5,
    "status": "optional",
    "explanation": "Agriculture does not use much fossil fuel, just enough to keep tractors running. Its carbon emissions are high, bu mainly because of methane and nitrous oxide."
  },
  {
    "fromNum": 8,
    "toNum": 7,
    "status": "optional",
    "explanation": "Agriculture does not emit much CO2 except from deforestation. Its carbon emissions mainly come from othe GHGs."
  },
  {
    "fromNum": 8,
    "toNum": 10,
    "status": "optional",
    "explanation": "Spraying crops does result in aerosols and air pollution, but not to the same extent as incomplete combustion from power plants."
  },
  {
    "fromNum": 8,
    "toNum": 12,
    "status": "optional",
    "explanation": "It doesn't matter if this link is not made, but it is true that agriculture can improve storage capacity through photosynthesis. This is the 0.4% principle (if we increased the soil's capacity to sequester carbon by even 0,4%, we would have a significant impact on CO2)."
  },
  {
    "fromNum": 8,
    "toNum": 25,
    "status": "optional",
    "explanation": "Here, we are thinking mainly of pesticides (especially Roundup or neonicotinoids). No link with the climate, but an interesting relation to make."
  },
  {
    "fromNum": 9,
    "toNum": 13,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 10,
    "toNum": 15,
    "status": "valid",
    "explanation": "Aerosols cool down the climate."
  },
  {
    "fromNum": 10,
    "toNum": 38,
    "status": "valid",
    "explanation": "Although aerosols are not alone in the \"fine particle\" category, every year 391,000 people in EU countries die from air pollution, and it causes 1.1 million premature deaths in India and China."
  },
  {
    "fromNum": 11,
    "toNum": 13,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 11,
    "toNum": 12,
    "status": "invalid",
    "explanation": "It can be argued that CO2 emissions take place before reaching carbon sinks. But the opposite link has our preference."
  },
  {
    "fromNum": 11,
    "toNum": 24,
    "status": "invalid",
    "explanation": "Players often identify CO2 concentration as a cause for ocean acidification. But it is more logical to link back to carbon sinks."
  },
  {
    "fromNum": 12,
    "toNum": 11,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 12,
    "toNum": 24,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 12,
    "toNum": 32,
    "status": "optional",
    "explanation": "Studies have shown that yields increase with increased CO2, but that the nutrient content of vegetables is reduced as a result, because trace elements are not more abundant when yields increase."
  },
  {
    "fromNum": 12,
    "toNum": 14,
    "status": "invalid",
    "explanation": "The idea here is not to say there is no link between these two cards, but to make sure they are not mixed up. The carbon sinks card tells us where the carbon goes. The energy budget card tells us where the excess energy goes. Both distribute something, but not the same thing. To make it even more confusing, the atmosphere and the ocean are present in both."
  },
  {
    "fromNum": 13,
    "toNum": 15,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 14,
    "toNum": 16,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 14,
    "toNum": 17,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 14,
    "toNum": 18,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 14,
    "toNum": 19,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 14,
    "toNum": 21,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 14,
    "toNum": 41,
    "status": "optional",
    "explanation": "If we take the idea of energy conservation all the way, we can link the energy budget to the thawing of permafrost."
  },
  {
    "fromNum": 14,
    "toNum": 42,
    "status": "optional",
    "explanation": "If we take the idea of energy conservation all the way, we can link the energy budget to the thawing of methane hydrates."
  },
  {
    "fromNum": 15,
    "toNum": 14,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 16,
    "toNum": 22,
    "status": "valid",
    "explanation": "A melting of 100 gigatons of ice per year is equivalent to about 0.28 mm per year of mean sea level rise. Thus, 15 to 35% of sea level rise is linked to the melting of glaciers, according the IPCC scenarios. 30% to 35% is linked to the expansion of water. The remainder is linked to the melting of the ice caps."
  },
  {
    "fromNum": 16,
    "toNum": 31,
    "status": "valid",
    "explanation": "Melting glaciers threaten water supplies. Indeed, the relative importance of glacier melt water in summer can be considerable, contributing for example to 25% of August flows in the basins draining the European Alps, with an area of about 105 km2 and only 1% glacial cover. Their disappearance could be catastrophic for cities located in valleys watered by rivers flowing down from the surrounding mountains and for freshwater fauna. Glacier meltwater also increases in importance during droughts and heat waves."
  },
  {
    "fromNum": 16,
    "toNum": 26,
    "status": "optional",
    "explanation": "It is possible, in certain circumstances of high heat, that very fast rapid melting of glaciers may cause flooding. But the real concern about these glaciers is that they are gradually disappearing, depriving downstream irrigation of a top-up in summer."
  },
  {
    "fromNum": 17,
    "toNum": 20,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 17,
    "toNum": 22,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 17,
    "toNum": 27,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 17,
    "toNum": 34,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 17,
    "toNum": 42,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 17,
    "toNum": 24,
    "status": "invalid",
    "explanation": "The increase of water temperature is not linked to ocean acidification, at least for the time being. In the long term (over several centuries), as it heats up, the water will lose its capacity to dissolve atmospheric CO2 and will become less efficient as a carbon sink. So the increase in water temperature will inhibit, to some extent, ocean acidification."
  },
  {
    "fromNum": 18,
    "toNum": 15,
    "status": "optional",
    "explanation": "When the ice pack melts, a white surface is replaced by a dark blue surface, which has a lower albedo and therefore absorbs more energy. This relationship is not essential but it does allow another feedback loop of the game to be put forward."
  },
  {
    "fromNum": 18,
    "toNum": 25,
    "status": "optional",
    "explanation": "The poor polar bear is a powerful symbol of the climat. If players make this connection, suggest they draw a bear!"
  },
  {
    "fromNum": 18,
    "toNum": 27,
    "status": "optional",
    "explanation": "There's probably some sort of link here..."
  },
  {
    "fromNum": 18,
    "toNum": 13,
    "status": "invalid",
    "explanation": "This link would mark confusion with the amplifying effect due to albedo. The white sea ice melts to reveal a darker surface underneath and the extra energy absorbed warms the Earth. This mechanism is called albedo and has nothing to do with the greenhouse effect. It belongs to the orange arrows on card 13, not to the red arrows."
  },
  {
    "fromNum": 18,
    "toNum": 20,
    "status": "invalid",
    "explanation": "The melting of the Arctic ice pack, but also the melting of Greenland's glaciers may lead, in the distant future, to a disruption of the thermohaline circulation (which gives rise to the Gulf Stream). But beware, the \"Water Cycle\" card does not refer at all to the thermohaline circulation."
  },
  {
    "fromNum": 18,
    "toNum": 22,
    "status": "invalid",
    "explanation": "The melting of the ice pack is not responsible for the Sea Level Rise."
  },
  {
    "fromNum": 19,
    "toNum": 22,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 20,
    "toNum": 25,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 20,
    "toNum": 26,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 20,
    "toNum": 30,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 20,
    "toNum": 33,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 20,
    "toNum": 34,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 20,
    "toNum": 19,
    "status": "optional",
    "explanation": "It's a bit technical, but the blue part of the map of Antarctica on card 19 represents a gain in mass due to an increase of precipitations. The red part represents a loss in mass. In total, Antarctica is losing mass."
  },
  {
    "fromNum": 20,
    "toNum": 28,
    "status": "optional",
    "explanation": "The Vectors of disease card is generally linked to the Terrestrial Biodiversity card because disease vectors are a sub-part of biodiversity, but it can also be linked to the same causes as the biodiversity card, i.e. Disruption of the Water Cycle and Temperature Rise."
  },
  {
    "fromNum": 20,
    "toNum": 22,
    "status": "invalid",
    "explanation": "No, more rain is not going to cause the oceans to overflow! This is a rare mistake to be made, but if it happens to you, ask the players where rainclouds come from..."
  },
  {
    "fromNum": 21,
    "toNum": 20,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 21,
    "toNum": 25,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 21,
    "toNum": 32,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 21,
    "toNum": 36,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 21,
    "toNum": 38,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 21,
    "toNum": 41,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 21,
    "toNum": 28,
    "status": "optional",
    "explanation": "The vectors of disease card is generally linked to the Terrestrial Biodiversity card because disease vectors are a sub-part of biodiversity, but it can also be linked to the same causes as the biodiversity card, i.e. Disruption of the Water Cycle and Temperature Rise."
  },
  {
    "fromNum": 22,
    "toNum": 33,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 23,
    "toNum": 29,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 23,
    "toNum": 27,
    "status": "optional",
    "explanation": "Calcification problems do not only affect pteropods and coccolithophores. Coral reefs are also affected, for example, so this link is acceptable."
  },
  {
    "fromNum": 24,
    "toNum": 23,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 25,
    "toNum": 28,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 25,
    "toNum": 32,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 25,
    "toNum": 27,
    "status": "optional",
    "explanation": "The two types of biodiversity can interact with each other."
  },
  {
    "fromNum": 25,
    "toNum": 8,
    "status": "invalid",
    "explanation": "It would be more logical to link to agricultural yields."
  },
  {
    "fromNum": 26,
    "toNum": 32,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 26,
    "toNum": 38,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 26,
    "toNum": 31,
    "status": "optional",
    "explanation": "Flooding can lead in some cases to contamination of freshwater resources and affect drinking water systems."
  },
  {
    "fromNum": 27,
    "toNum": 37,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 27,
    "toNum": 25,
    "status": "optional",
    "explanation": "The two types of biodiversity can interact with each other."
  },
  {
    "fromNum": 28,
    "toNum": 38,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 29,
    "toNum": 27,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 30,
    "toNum": 26,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 30,
    "toNum": 31,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 30,
    "toNum": 32,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 30,
    "toNum": 35,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 30,
    "toNum": 12,
    "status": "optional",
    "explanation": "If a lack of rain occurs while plants are growing, there is less photosynthesis and therefore a reduction in capacity of the carbon sink. In Europe, in 2018, carbon sinks declined by 18%."
  },
  {
    "fromNum": 31,
    "toNum": 32,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 31,
    "toNum": 40,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 31,
    "toNum": 37,
    "status": "optional",
    "explanation": "If we consider that a famine is not only a lack of food but also a lack of water."
  },
  {
    "fromNum": 31,
    "toNum": 38,
    "status": "optional",
    "explanation": "A lack of drinking water will have impacts on human health."
  },
  {
    "fromNum": 32,
    "toNum": 37,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 32,
    "toNum": 39,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 32,
    "toNum": 8,
    "status": "invalid",
    "explanation": "Yes, the yield decline does affect agriculture, but the agriculture card is here to stand for one of the causes of GHG emissions."
  },
  {
    "fromNum": 33,
    "toNum": 32,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 33,
    "toNum": 39,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 33,
    "toNum": 31,
    "status": "optional",
    "explanation": "If seawater rises, it can penetrate the water tables, which are freshwater reserves."
  },
  {
    "fromNum": 34,
    "toNum": 32,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 34,
    "toNum": 33,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 34,
    "toNum": 38,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 35,
    "toNum": 6,
    "status": "optional",
    "explanation": "Deforestation is partly done by burning the forest, which can then degenerate into uncontrolled fire. This is what happened in the summer of 2019 in the Amazon and Australia."
  },
  {
    "fromNum": 35,
    "toNum": 10,
    "status": "optional",
    "explanation": "Smoke from wildfires has been shown to carry toxic particles."
  },
  {
    "fromNum": 35,
    "toNum": 25,
    "status": "optional",
    "explanation": "This is a more minor link, except for specific biodiversity-rich areas."
  },
  {
    "fromNum": 35,
    "toNum": 32,
    "status": "optional",
    "explanation": "Generally forests burn better than wheat fields."
  },
  {
    "fromNum": 35,
    "toNum": 38,
    "status": "optional",
    "explanation": "630 people died in Californian wildfires in autumn 2018."
  },
  {
    "fromNum": 36,
    "toNum": 35,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 36,
    "toNum": 30,
    "status": "optional",
    "explanation": "Heatwaves can cause droughts. They often go together."
  },
  {
    "fromNum": 36,
    "toNum": 38,
    "status": "optional",
    "explanation": "Heat waves can be devastating, especially for the elderly."
  },
  {
    "fromNum": 37,
    "toNum": 38,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 37,
    "toNum": 39,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 37,
    "toNum": 40,
    "status": "optional",
    "explanation": ""
  },
  {
    "fromNum": 38,
    "toNum": 40,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 39,
    "toNum": 40,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 39,
    "toNum": 38,
    "status": "optional",
    "explanation": ""
  },
  {
    "fromNum": 40,
    "toNum": 38,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 40,
    "toNum": 39,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 40,
    "toNum": 1,
    "status": "optional",
    "explanation": "It's the final loop of the Club of Rome. All this will eventually regulate itself, but not necessarily peacefully. The players often make this link and sometimes propose to roll up the Collage to connect the beginning and ending edges. Moreover, it is noteworthy that humankind appears in the first and last cards, but not in the middle of the Collage."
  },
  {
    "fromNum": 40,
    "toNum": 5,
    "status": "optional",
    "explanation": "Conflicts are often linked to fossil fuels, but the link is more the other way round."
  },
  {
    "fromNum": 41,
    "toNum": 9,
    "status": "valid",
    "explanation": ""
  },
  {
    "fromNum": 41,
    "toNum": 13,
    "status": "optional",
    "explanation": "The permafrost card can be linked either to Other GHGs or to Additional Greenhouse Effect. The Other GHGs card is about GHGs emitted by human activities, while the methane in permafrost is not of human origin."
  },
  {
    "fromNum": 41,
    "toNum": 28,
    "status": "optional",
    "explanation": "Permafrost contains billions of buried bacteria and viruses. If it melts, diseases might contaminate humans and animals. In 2016, there was an outbreak of anthrax caused by a melted reindeer carcass."
  },
  {
    "fromNum": 42,
    "toNum": 9,
    "status": "valid",
    "explanation": ""
  }
]